{"article_no":1,"article_heading":"Phạm vi điều chỉnh","article_text":"<p>Luật này quy định về đầu tư theo phương thức đối tác công tư; quyền và nghĩa vụ của các bên tham gia dự án đầu tư theo phương thức đối tác công tư; quản lý nhà nước về đầu tư theo phương thức đối tác công tư.</p>","annotations":[{"type":"note","text":"Đây là điều đầu tiên của luật, xác định rõ phạm vi điều chỉnh của toàn bộ văn bản.","date":"2020-06-17","source":"Quốc hội khóa XIV"}]}
{"article_no":2,"article_heading":"Đối tượng áp dụng","article_text":"<p>1. Cơ quan nhà nước có thẩm quyền.</p><p>2. Nhà đầu tư trong nước, nhà đầu tư nước ngoài tham gia dự án đầu tư theo phương thức đối tác công tư tại Việt Nam.</p><p>3. Tổ chức, cá nhân khác có liên quan đến hoạt động đầu tư theo phương thức đối tác công tư.</p>","annotations":[{"type":"reference","text":"Liên quan đến Luật Đầu tư số 61/2020/QH14","source":"Văn bản pháp luật liên quan"}]}
{"article_no":3,"article_heading":"Giải thích từ ngữ","article_text":"<p>Trong Luật này, các từ ngữ dưới đây được hiểu như sau:</p><p>1. <strong>Đầu tư theo phương thức đối tác công tư</strong> là hình thức đầu tư được thực hiện trên cơ sở hợp đồng giữa cơ quan nhà nước có thẩm quyền và nhà đầu tư để thực hiện dự án kết cấu hạ tầng, dự án cung cấp dịch vụ công sử dụng ngân sách nhà nước, trong đó nhà đầu tư và cơ quan nhà nước có thẩm quyền phân chia rủi ro, trách nhiệm và lợi ích.</p><p>2. <strong>Dự án đầu tư theo phương thức đối tác công tư</strong> (sau đây gọi là dự án PPP) là dự án kết cấu hạ tầng, dự án cung cấp dịch vụ công sử dụng ngân sách nhà nước được thực hiện theo hình thức đầu tư theo phương thức đối tác công tư.</p>","annotations":[{"type":"amendment","text":"Được sửa đổi, bổ sung theo Nghị định 35/2021/NĐ-CP ngày 29/3/2021","date":"2021-03-29","source":"Chính phủ"}]}
{"article_no":4,"article_heading":"Chính sách của Nhà nước","article_text":"<p>1. Nhà nước khuyến khích, tạo điều kiện thuận lợi cho tổ chức, cá nhân trong nước và nước ngoài đầu tư theo phương thức đối tác công tư để phát triển kết cấu hạ tầng, cung cấp dịch vụ công.</p><p>2. Nhà nước bảo đảm quyền và lợi ích hợp pháp của các bên tham gia dự án PPP; tạo môi trường đầu tư minh bạch, công bằng, bình đẳng.</p>","annotations":[]}
{"article_no":5,"article_heading":"Ưu đãi đầu tư","article_text":"<p>1. Dự án PPP được hưởng các ưu đãi đầu tư theo quy định của pháp luật về đầu tư, pháp luật về thuế và quy định khác của pháp luật có liên quan.</p><p>2. Dự án PPP thuộc lĩnh vực ưu tiên đầu tư, địa bàn có điều kiện kinh tế - xã hội khó khăn, địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn được hưởng các ưu đãi đầu tư theo quy định của pháp luật.</p>","annotations":[]}